//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "클립명";
	"101" = "종류";
	"102" = "유니크 ID";
	"103" = "데이터베이스 커멘트";
	"104" = "Finder Comment";
	"105" = "S";
	"106" = "링크";
	"107" = "길이";
	"108" = "이름";
	"109" = "경로";
	"110" = "볼륨 ID";
	"111" = "크기";
	"112" = "수정한 날짜";
	"113" = "생성한 날짜";
	"114" = "파일 커멘트";
	"115" = "날짜";
	"116" = "포맷";
	"117" = "샘플레이트";
	"118" = "비트-뎁스";
	"119" = "샘플 수";
	"120" = "채널 수";
	"121" = "웨이브폼";
	"122" = "원본 타임 스탬프";
	"123" = "템포";
	"124" = "사용자 타임 스탬프";
	"125" = "테이프";
	"126" = "TC 레이트";
	"127" = "작업 우선 순위";
	"128" = "진행";
	"129" = "상태";
	"130" = "용량";
	"131" = "사용 가능 용량";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "경로 링크";
	"136" = "파일 검색 중";
	"137" = "데이터베이스 검색 중";
	"138" = "파일 시스템 검색 중";
	"139" = "이름으로 파일 시스템 검색 중";
	"140" = "파일ID로 파일 시스템 검색 중";
	"141" = ": %1:fileName을(를) 데이터베이스에서 검색 중";
	"142" = ": %1:fileName을(를) 파일시스템에서 검색 중";
	"143" = "%1 복사 중";
	"144" = "카탈로그 중 ";
	"145" = "%1 싱크로나이즈 중";
	"146" = "%1 인덱스 중";
	"147" = "오버뷰 계산 중";
	"148" = "오버뷰 플러싱 중";
	"149" = "오버뷰 계산 중";
	"150" = "Updating overviews";
	"151" = "쿼리 프로세싱";
	"152" = "%1을(를) 위한 재링크 캔디데이트 찾는 중";
	"153" = "재링크 중";
	"154" = "%1 로딩 중";
	"155" = "%1 목록 작업 중";
	"156" = "데이터베이스 싱크로나이징 중";
	"157" = "복사 준비 중";
	"158" = "준비 중";
	"159" = "복사 중";
	"160" = "파일 복사 중";
	"161" = "파일 잠금 중";
	"162" = "파일 잠금해제 중";
	"163" = "커멘트 전송";
	"164" = "에러 분석중";
	"165" = "작업 윈도우";
	"166" = "워크스페이스";
	"167" = "이미 사용중인 이름";
	"168" = "본 이름의 카탈로그가 이미 존재합니다.";
	"169" = "이벤트 %1";
	"170" = "부적합한 버전";
	"171" = "Pro Tools LE에 없는 기능 입니다.";
	"172" = "이미 사용 중인 이름입니다.";
	"173" = "시작 볼륨을 마운트 해제할 수 없습니다.";
	"174" = "알 수 없는 오퍼레이션.";
	"175" = "볼륨이 잠금된 상태이므로 복사 할 수 없습니다.";
	"176" = "볼륨이 잠금된 상태이므로 삭제 할 수 없습니다.";
	"177" = "볼륨을 언마운트 할 수 없습니다. 일부 파일이 사용 중일 수 있습니다.";
	"178" = "이름에 '%1'라는 글자를 사용할 수 없습니다.";
	"179" = "준비 중";
	"180" = "삭제 중";
	"181" = "새로운 파일과 변경된 파일 검색 중";
	"182" = "기록 업데이트 중";
	"183" = "파일 삭제 중";
	"184" = "데이터 베이스 기입 삭제";
	"185" = "%1은(는) 백그라운드 태스크에서 사용 중이기 때문에  언마운트 할 수 없습니다.";
	"186" = "데이터베이스 정보를 찾을 수 없습니다.";
	"187" = "데이터베이스 버전이 너무 낮습니다.";
	"188" = "데이터베이스는 유니코드가 아닙니다.";
	"189" = "데이터베이스는 유니코드 입니다.";
	"190" = "싱크 위치";
	"191" = "Digidesign Databases";
	"192" = "복사를 완료하기에는 디스크에 공간이 부족합니다.";
	"193" = "%1 파일을 찾을 수 없습니다. 재링크 윈도우를 열려면 아이콘을 두 번 클릭 하십시오.";
	"194" = "백그라운드 작업가 다량의 메모리를 사용하고 있습니다. 작업를 취소하고 파일의 수가 감소된 상태에서 오퍼레이션을 실행하십시오.";
	"195" = "이미 파일이 삭제 되었으며 데이터베이스 업데이트를 취소 할 수 없습니다.";
	"196" = "변동";
	"197" = "파일명";
	"198" = "SMPTE ID";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "\"%1\", 라인%2에 서 어설션이 발생하였습니다.";
	"202" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"203" = "src: %1, len: %2, dest: %3\n를 아래로 이동";
	"204" = "src: %1, len: %2, dest: %3\n를 위로 이동";
	"205" = "예상하지 못한 오류 발생";
	"206" = "메모리 부족";
	"207" = "예상하지 못한 스트림의 끝지점 발견";
	"208" = "스트림의 끝지점을 지난 후 위치 설정 시도";
	"209" = "out_of_range: Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString: 변환 오류 실패";
	"211" = "파일의 끝지점 발견";
	"212" = "리틀 엔디안";
	"213" = "빅 엔디안";
	"214" = "설정 없음";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 세션";
	"301" = "Pro Tools 4 16-Bit 세션";
	"302" = "Pro Tools 4 24-Bit 세션";
	"303" = "Pro Tools 5.0 세션";
	"304" = "Pro Tools 5.1-> 6.9 세션";
	"305" = "Pro Tools 7 -> 9 세션";
	"306" = "Pro Tools 7 -> 9 세션 템플릿";
	"307" = "Pro Tools 세션";
	"308" = "Pro Tools 세션 템플릿";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "클립 그룹";
	"313" = "미디";
	"314" = "Sibelius 스코어";
	"315" = "미디 그루브 퀀타이즈 템플릿";
	"316" = "어플리케이션";
	"317" = "Pro Tools 플러그-인 설정";
	"318" = "Pro Tools 다중-모노 플러그-인 설정";
	"319" = "Pro Tools 에러 로그";
	"320" = "Pro Tools 환경설정";
	"321" = "Pro Tools I/O 설정";
	"322" = "Pro Tools 플러그-인 매핑";
	"323" = "Pro Tools 플러그-인 Params";
	"324" = "텍스트 파일";
	"325" = "Pro Tools 트랙 아밍 프로필";
	"326" = "Pro Tools 공유 세션 오브젝트 파일";
	"327" = "Pro Tools 공유 세션 파일";
	"328" = "디지 데이터베이스";
	"329" = "EDL";
	"330" = "오버뷰 캐시";
	"331" = "DigiMIDIService 설정 파일";
	"332" = "SYNC-HD 업데이트";
	"333" = "Sync X update";
	"334" = "AVI 무비";
	"335" = "AAF 파일";
	"336" = "바로 가기";
	"337" = "복사 방지된 AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = " \"Program Files\" 폴더에서";
	"401" = "\"Digidesign\" 폴더를 찾을 수 없습니다.";
	"402" = "\"Digidesign\" 폴더에서 \"DAE\" 폴더를 찾을 수 없습니다.";
	"403" = "시스텀 폴더 내";
	"404" = "\"System\" 폴더를 찾을 수 없습니다.";
	"405" = "\"DAE Folder\" 폴더를 찾을 수 없습니다.";
	"406" = "\"Pro Tools\" 폴더에서 \"Codecs\" 폴더를 찾을 수 없습니다.";
	"407" = "\"%1\" 폴더를 찾을 수 없습니다.";
	"408" = "MP3 파일을 사용하려면 MP3 불러오기/내보내기 옵션에서 데모 사용 기간을 반드시 체크해야 합니다.  데모 버전의 사용 기간은 30일 입니다\n사용하시겠습니까?";
	"409" = "데모";
	"410" = "\"%2\" 폴더에서\"%1\" 파일을 찾을 수 없습니다.";
	"411" = "%1의 모듈 초기화 실패.";
	"412" = "컴프레스 미적용";
	"413" = "%1의 인코딩 실패.";
	"414" = "%1에 쓰기 실패.";
	"415" = "MP3 옵션을 활성화할 수 없습니다. 이유:";
	"416" = "MP3 옵션이 활성화 되었습니다.";
	"417" = "REX 옵션을 활성화할 수 없습니다. ";
	"418" = "REX 옵션이 활성화 되었습니다.";
	"419" = "%1인코더 DLL은 호환되지 않는 버전입니다.";
	"420" = "인코더 인터페이스의 버전이 일치하지 않습니다.";
	"421" = "디코더 인터페이스의 버전이 일치하지 않습니다.";
	"422" = "퀵타임 라이브러리 초기화 중";
	"423" = "%1 www.apple.com에서 퀵타임을 다운로드 받아 컴퓨터에 설치하십시오.";
	"424" = "리얼오디오 옵션을 활성화 할 수 없습니다. 이유:";
	"425" = "리얼오디오 옵션이 활성화 되었습니다.";
	"426" = "리얼오디오 인코더의 버전이 일치하지 않습니다.";
	"427" = "리얼오디오의 서포트 라이브러리 없음";
	"428" = "윈도우 미디어 옵션을 활성화 할 수 없습니다. 이유:";
	"429" = "윈도우 미디어 옵션이 활성화 되었습니다.";
	"430" = "eng";
	"431" = "보이스";
	"432" = "백그라운드 보이스";
	"433" = "뮤직";
	"434" = "스테레오 뮤직";
	"435" = "소수의 배경음악이나 사운드 이펙트가 포함된 보이스 트랙에서만 사용할 것을 권장합니다.";
	"436" = "배경음악이나 사운드 이펙트가 포함된 보이스 트랙에 사용할 것을 권장합니다. 예: 영화, 광고, 뉴스 등";
	"437" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다.";
	"438" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다. 스탠다드 뮤직 설정을 사용할 때보다 전체 품질이 떨어질 수 있다는 점을 유의하시기 바랍니다. 스테레오 인풋이 필요합니다.";
	"439" = "프로세스에 대한 커멘트 필요";
	"440" = "%1 to %2 변환 중";
	"441" = "%1 to %2복사";
	"442" = "%1 to %2통합";
	"443" = "예상하지 못한 스트림 종류 발견";
	"444" = "알 수 없는 스트림 종류 발견";
	"445" = "문서를 읽는 도중 오류가 발생하였습니다.";
	"446" = "문서를 기록하는 도중 오류가 발생하였습니다.";
	"447" = "TOC 문서를 찾을 수 없습니다";
	"448" = "디스플레이 정보 없음";
	"449" = "부적합";
	"450" = "[%1 바이트]";
	"451" = "리소스 종류";
	"452" = "id=%1를 가진 파일을 찾을 수 없습니다.";
	"453" = "STR 리소스 중 \"%1\을(를) 찾을 수 없습니다.";
	"454" = "파일 생성 불가";
	"455" = "부적합한 오버뷰 캐시";
	"456" = "데모 모드가 활성화되지 않았습니다.";
	"457" = "<미 설정>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 교환";
	"464" = "고급 오서링 포맷";
	"465" = "리얼 로디오";
	"466" = "퀵타임";
	"467" = "AAC";
	"468" = "윈도우 미디어";
	"469" = "사운드 리소스";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD 오디오 (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "언급된 바와 같이";
	"476" = "언급 할 수 없음";
	"477" = "AIFC";
	"478" = "코덱";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "리얼오디오";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "컴프레스되지 않은\016";
	"487" = "메모리가 부족하여 샘플레이트 변환 테이블을 생성할 수 없습니다. Pro Tools에 추가 메모리를 할당하거나 더 낮은 변환 품질로 설정하십시오.";
	"488" = "오디오 파일을 찾는중";
	"489" = "프로세싱 중 알 수 없는 오류 발생";
	"490" = "프로세싱 취소";
	"491" = "비디오 번역중";
	"492" = "OMF 파일 잃는 중 오류발생";
	"493" = "비디오 파일이 아님";
	"494" = "퀵타임 파일에 비디오를 읽는중 오류 발생";
	"495" = "퀵타임 무비 파일을 열 수 없습니다.";
	"496" = "부적합한 퀵타임 비디오 파일 입니다.";
	"497" = "퀵타임 파일에서 무비트랙을 추출 중 오류가 발생하였습니다.";
	"498" = "퀵타임 파일에서 비디오를 찾을 수 없습니다.";
	"499" = "MP3 데모 기간이 만료되었을 수 도 있습니다.";

/* L10N_FF_EDL */

	"500" = "(이벤트#) (릴) (채널) (트랜스) (트랜스 길이) (레코드 인) (레코드 아웃) (플레이 인) (플레이 아웃) (데스트 트랙) (헤드) (테일)";
	"501" = "(팔스 오류 - 정보 없음!)";
	"502" = "(팔스 오류): %1";
	"503" = "FCM: %1";
	"504" = "GPI";
	"505" = "\r   (이벤트 %1커멘트): %2";
	"506" = "\r   (커멘트): %1";
	"507" = "(채널 없음)";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1-4";
	"519" = "AUD 1-8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(알 수 없음)";
	"524" = "(전송 없음)";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "(전체 - 알 수 없음)";
	"529" = "23.976 넌-드롭";
	"530" = "24 넌-드랍";
	"531" = "25 넌-드랍";
	"532" = "29.97 논-드랍";
	"533" = "30 드랍";
	"534" = "30";
	"535" = "29.97 드랍";
	"536" = "(팔스 오류)";
	"537" = "편집";
	"538" = "커멘트";
	"539" = "fcm";
	"540" = "분리";
	"541" = "경고: %1 이벤트에 특정 타임코드 포맷이 없습니다.";

/* L10N_FF2 */

	"600" = "MXF 파일을 여는 중 알 수 없는 오류 발생";
	"601" = "멀티채널 MXF 파일(OP-1A)은 지원하지 않습니다.";
	"602" = "지원되지 않는 비디오 에디트 레이트를 포함한 비디오 파일입니다.";
	"603" = "오디오 파일 %1을(를) 분석할 수 없습니다.";
	"604" = "퀵타임은 65535 samples/sec 이상의 샘플레이트를 지원하지 않습니다.";
	"605" = "데이터베이스 초기화 중";
	"606" = "변환 중 - 잠시 기다려주십시오";
	"607" = "본 Pro Tools 버전에서 일부 DigiBase Pro의 카탈로그 파일을 사용하려면, 반드시 변환해야 합니다. 변환은 몇 분(카탈로그가 적은 경우)에서 몇 시간(카탈로그가 10,000개 이상일 경우)의 시간이 소요될 수 있습니다. 카탈로그를 지금 변환하시겠습니까 아니면 다음에 Pro Tools를 실행할 때까지 무시하시겠습니까?";
	"608" = "컨버트";
	"609" = "무시";
	"610" = "디지디자인 오디오 분석";
	"611" = "BWF (.WAV)";
	"612" = "최종 사용된";
	"613" = "최종 사용된.pio";
	"614" = "스테레오 믹스";
	"615" = "5.1 필름 믹스";
	"616" = "5.1 SMPTE/ITU 믹스";
	"617" = "5.1 DTS 믹스 (ProControl)";
	"618" = "HD 비디오";
	"619" = "MP4";
	"620" = "지원되는 최대 용량을 초과하였으므로";
	"621" = "일래스틱 렌더링 오디오 파일 %s";
	"622" = "The CD ROM service (digiSPTI.exe) is not installed, not registered or damaged.";
	"623" = "the AVX component factory failed to load.";
	"624" = "the QuickTime wrapper plug-in failed to load";
	"625" = "there was an error creating the ACFString component.";
	"626" = "there was an error parsing the movie file path.";
	"627" = "there was an error retrieving metadata from the movie.";
	"628" = "The ACF plug-in host could not be initialized.";
	"629" = "Unable to import video file.";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "The FLAC option cannot be enabled because: ";
	"635" = "The FLAC option is enabled";
	"636" = "The FLAC demo period may have expired.";
	"637" = "Converting bounced files...";
	"638" = "No description";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "Unable to read metadata from Quicktime video file because of an AVE or Quicktime error.";

/* L10N_BDM2 */

	"700" = "사운드 롤 TC 레이트";
	"701" = "유저 비트";
	"702" = "비디오 컴프레션";
	"703" = "테이프 ID";
	"704" = "프로젝트";
	"705" = "서클드";
	"706" = "Time Signature";
	"707" = "Key";
	"708" = "Favorite";
	"709" = "Author";
	"710" = "Copyright";
	"711" = "Loop";
	"712" = "ISRC";
	"713" = "Database Mirroring";
	"714" = "채널명";
	"715" = "장면";
	"716" = "테이크";
	"717" = "녹화 날짜";
	"718" = "사운드 롤";
	"719" = "사운드 롤 TC";
	"720" = "플러그-인명";
	"721" = "플러그-인 제조사명";
	"722" = "프레임 레이트";
	"723" = "%1 오디오 분석 중 ";
	"724" = "오디오 분석 중";
	"725" = "오디오 렌더링 중";
	"726" = "분석 지우는 중";
	"727" = "파일을 분석할 수 없습니다. 파일은 읽기 전용입니다. 파일: ";
	"728" = "파일을 분석할 수 없습니다. 지원되지 않는 파일 포맷입니다. 파일: ";
	"729" = "타임 기반";
	"730" = "분석된";
	"731" = "파일을 렌더링할 수 없습니다. 소스 파일이 온라인에 없습니다. 파일: \"%1\"";
	"732" = "템플릿 생성 중";
	"733" = "세션 생성 중";
	"734" = "오버뷰 로딩중";
	"735" = "Permissions";
	"736" = "Rating";
	"737" = "The database appears to be corrupted. It was backed up to %1 and a new version was created.";
	"738" = "The database found on this computer is newer than the version supported by this version of Pro Tools. The current database was backed up to %1 and a new version was created.";
	"739" = "The database found on this computer can't be updated. The current database was backed up to %1 and a new version was created.";
	"740" = "Searching...";
	"741" = "Indexing...";
	"742" = "Copying...";
	"743" = "Moving...";
	"744" = "Deleting...";
	"745" = "Catalog item name too long";
	"746" = "Can't copy file: ";
	"747" = "target directory already exists";
	"748" = "Can't delete: ";
	"749" = "File is locked by another process";
	"750" = "File doesn't have proper file path";
	"751" = "Counting files: ";
	"752" = "Check search result";
	"753" = "Automatic Relinking";
	"754" = "Could not complete your request because a catalog with that same name already exists.";
	"755" = "Locking files...";
	"756" = "Unlock files...";
	"757" = "a folder can only be created inside a volume or another folder.";
	"758" = "the folder already exists.";
	"759" = "The chosen name contains illegal characters";
	"760" = "Can't change name of a catalog's root item";
	"761" = " because file is read only.";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "off";
	"802" = "read";
	"803" = "touch";
	"804" = "latch";
	"805" = "t/ltch";
	"806" = "write";
	"807" = "auto ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "비디오 컴프레션 레벨의 설정을 활성화 시키려면 레코드 버튼을 누르십시오.";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "칼리브레이션";
	"849" = "p";
	"850" = "팬";
	"851" = "v";
	"852" = "vol";
	"853" = "중복 생성된 재생목록명:";
	"854" = "새로운 재생목록명:";
	"855" = "이름 끝에 '.'을 사용할 수 없습니다.";
	"856" = "문자를 포함한 이름";
	"857" = "허용되지 않습니다.";
	"858" = "재생목록 중복 생성";
	"859" = "새로운 재생목록";
	"860" = "재생목록 선택";
	"861" = "R";
	"862" = "rec";
	"863" = "record";
	"864" = "레코딩을 하려면 트랙에서 24 fps 데이터를 제거하십시오.";
	"865" = "\"%1\"그룹";
	"866" = "전체 트랙 보기";
	"867" = "그룹에 속한 트랙 보기";
	"868" = "그룹에 속한 트랙만 보기";
	"869" = "그룹에 속한 트랙 감추기";
	"870" = "그룹에 속한 트랙 선택";
	"871" = "그룹에 오디오 트랙 추가";
	"872" = "그룹에 미디 트랙 추가";
	"873" = "그룹에 Aux 트랙 추가";
	"874" = "그룹에 마스터 트랙 추가";
	"875" = "그룹에 악기 트랙 추가";
	"876" = "그룹에서 트랙 제거";
	"877" = "레코딩을 하려면 트랙에서 멀티캠 요소를 제거하십시오.";
	"878" = "레코딩을 하려면 무비 트랙을 삭제하십시오.";
	"879" = "클립의 프레임 레이트가 지원되지 않으므로 Pro Tools 레코딩이 불가능합니다.  레코딩을 위해 해당 클립을 제거하십시오.";
	"880" = "세션 프레임 레이트는 PAL이나 NTSC 레코딩과 호환되지 않습니다.";
	"881" = "레코딩을 하려면 비디오 레이트 풀 업/다운을 없음으로 설정하십시오.";
	"882" = "I";
	"883" = "타임 기반 변경";
	"884" = "분";
	"885" = "토글 인 줌";
	"886" = "토글 아웃 줌";
	"887" = "줌 토글 취소";
	"888" = "Volume";
	"889" = "Delay";
	"890" = "Peak";
	"891" = "minus";
	"892" = "IMAGES";

/* L10N_SampleRates */

	"900" = "알 수 없는 샘플레이트";
	"901" = "사용자화...";
	"902" = "샘플레이트 입력:";
	"903" = "사용자 샘플레이트";
	"904" = "8 kHz";
	"905" = "11.025 kHz";
	"906" = "16 kHz";
	"907" = "22.050 kHz";
	"908" = "32 kHz";
	"909" = "44.1 kHz";
	"910" = "48 kHz";
	"911" = "88.2 kHz";
	"912" = "96 kHz";
	"913" = "176.4 kHz";
	"914" = "192 kHz";
	"915" = "44.1kHz";
	"916" = "48kHz";
	"917" = "88.2kHz";
	"918" = "96kHz";
	"919" = "176.4kHz";
	"920" = "192kHz";
	"921" = "44.1 kHz (풀 업/다운)";
	"922" = "48 kHz (풀 업/다운)";
	"923" = "88.2 kHz (풀 업/다운)";
	"924" = "96 kHz (풀 업/다운)";
	"925" = "176.4 kHz (풀 업/다운)";
	"926" = "192 kHz (풀 업/다운)";
	"927" = "0.1% 업, 4.1667% 업 (NTSC를 PAL로, 필름-스타일)";
	"928" = "4.1667% 업 (Film을 PAL로)";
	"929" = "0.1% 업 (NTSC를 Film으로)";
	"930" = "0.1% 다운 (Film을 NTSC로)";
	"931" = "4% 다운 (PAL을 Film으로)";
	"932" = "4% 다운, 0.1% 다운 (PAL을 NTSC로, 필름-스타일)";
	"933" = "%1 (외부 클럭)";

/* L10N_ProToolsGeneric */

	"1000" = "없음";
	"1001" = "없음";
	"1002" = "미디";
	"1003" = "확인(&O)";
	"1004" = "종료";
	"1005" = "취소(&C)";
	"1006" = "&Accept";
	"1007" = "&Decline";
	"1008" = "&Copy Error Message";
	"1009" = "재시도(&R)";
	"1010" = "정지(&S)";
	"1011" = "삭제(&D)";
	"1012" = "계속(&C)";
	"1013" = "예(&Y)";
	"1014" = "아니오(&N)";
	"1015" = "More &Info...";
	"1016" = "모두";
	"1017" = "전체";
	"1018" = "All";
	"1019" = "끄기";
	"1020" = "끄기";
	"1021" = "켜기";
	"1022" = "팬";
	"1023" = "볼륨";
	"1024" = "볼륨 트림";
	"1025" = "레벨 트림";
	"1026" = "n/a";
	"1027" = "Pro Tools";
	"1028" = "저장(&S)";
	"1029" = "저장 안함(&D)";
	"1030" = "포기(&D)";
	"1031" = "유지(&K)";
	"1032" = "삭제 안함(&D)";
	"1033" = "제거(&R)";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "오디오 트랙";
	"1041" = "Audio and Video Tracks";
	"1042" = "미디 트랙";
	"1043" = "Aux 트랙";
	"1044" = "마스터 트랙";
	"1045" = "악기 트랙";
	"1046" = "VCA 마스터";
	"1047" = "Folders";
	"1048" = "Frozen Tracks";
	"1049" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"1050" = "없음";
	"1051" = "없음";
	"1052" = "와 ";
	"1053" = "\"%1\"";
	"1054" = "다시 표시하지 않음";
	"1055" = "최소";
	"1056" = "허용(&A)";
	"1057" = "대체(&R)";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "Sign In";
	"1068" = "Sign Out";
	"1069" = "Signing In";
	"1070" = "Session";
	"1071" = "Project";
	"1072" = "&Repair";
	"1073" = "You have used %1 of %2 (%3%) total cloud storage";
	"1074" = " (Storage: %1%)";
	"1075" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"1076" = "MyAvid";
	"1077" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"1078" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"1079" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"1080" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"1081" = "&Update";
	"1082" = "&Skip";
	"1083" = "&Save As...";

